/* Info shown cell for TV shows */
"Season %@, Episode %@" = "Musim %1$@, Episode %2$@";

/* Info shown cell for TV shows with no episode number */
"Season %@" = "Musim %@";

/* TV Season header in video details */
"%@, Season %@" = "%@, Musim %@";

/* Shown in table cell for one podcast */
"ONE_EPISODE" = "(1 Episode)";

/* Data shown in table cells for an item representing multiple audiobooks */
"ONE_BOOK" = "(1 Buku)";

/* Data shown in table cells for an item representing multiple audiobooks */
"BOOK_COUNT_FORMAT" = "(%d Buku)";

"EPISODE_AND_VIDEO_COUNT_FORMAT" = "(%d Episode, 1 Video)";
"EPISODE_AND_VIDEOS_COUNT_FORMAT" = "(%d Episode, %d Video)";

/* Data shown in table cell for an item representing multiple TV shows or Video Podcasts */
"(%d Episodes)" = "(%d Episode)";

/* Data shown in table cell for an item representing a group of music video tracks */
"(%d Videos)" = "(%d Video)";

"ONE_SONG" = "1 Lagu";
"SONGS_COUNT_FORMAT" = "%d Lagu";

"ALBUM_GRID_PLURAL_ALBUM_PLURAL_SONG" = "%d Album, %d Lagu";
"ALBUM_GRID_PLURAL_ALBUM_SINGLE_SONG" = "%d Album, 1 Lagu";
"ALBUM_GRID_SINGLE_ALBUM_SINGLE_SONG" = "1 Lagu";
"ALBUM_GRID_SINGLE_ALBUM_PLURAL_SONG" = "%d Lagu";

"ALBUM_HEADER_SONG_COUNT" = "%d Lagu";
"ALBUM_HEADER_SONG_COUNT_1" = "1 Lagu";
"ALBUM_HEADER_RELEASE_DATE_FORMAT" = "Dirilis %@";

/* First %@ is something from ALBUM_HEADER_XXX, second is one of the MINUTES_STRING_MINS_FORMAT items */
"ALBUM_HEADER_SONG_COUNT_AND_DURATION_COMBINATION_FMT" = "%@, %@.";

"LIBRARY" = "Perpustakaan";
"MUSIC" = "Musik";
"NO_MUSIC_TITLE" = "Musik";
"NO_VIDEOS_TITLE" = "Video";
"SOURCES" = "Sumber";

/* Header string used to indicate numeric section of a table */
"123" = "123";

/* attached */
"ACCESSORY_CONNECTED" = "Aksesori Telah Tersambung";

/* On-The-Go playlist option to add all albums. */
"Add All Albums" = "Tambah Semua Album";

/* On-The-Go playlist option to add all songs. */
"Add All Songs" = "Tambah Semua Lagu";

/* Explanatory text shown when editing the On-The-Go playlist. */
"Add songs to the On-The-Go playlist." = "Tambah lagu ke daftar putar On-The-Go.";

"ADD_PLAYLIST_CONFIRM_BUTTON_TITLE" = "Simpan";
"ADD_PLAYLIST_DIALOG_TITLE" = "Daftar Putar Baru";
"ADD_PLAYLIST_DIALOG_MESSAGE" = "Masukkan nama untuk kontak daftar putar ini.";
"ADD_PLAYLIST_ROW" = "Tambah Daftar Putar…";
"ADD_PLAYLIST_TITLE_PLACEHOLDER" = "Judul";
"ADD_SONGS_TO_CUSTOM_PLAYLIST_FORMAT" = "Tambah lagu ke \"%@\".";
"EDIT_PLAYLIST_RENAME" = "Ganti Nama";
"EDIT_PLAYLIST_ADD_SONGS" = "Tambah Lagu";
"RENAME_PLAYLIST_DIALOG_TITLE" = "Ganti Nama Daftar Putar";
"RENAME_PLAYLIST_TITLE_PLACEHOLDER" = "Judul";

/* No comment provided by engineer. */
"Albums" = "Album";

/* list option to view all albums. */
"All Albums" = "Semua Album";

/* list option to view all songs. */
"All Songs" = "Semua Lagu";

/* No comment provided by engineer. */
"Audible" = "Audible";

/* For displaying the current chapter in audiobook cells */
"AUDIO_BOOK_CHAPTER_FORMAT" = "Bagian %.02d/%.02d";

/* No comment provided by engineer. */
"Cancel" = "Batalkan";

/* No comment provided by engineer. */
"Chapter %d of %d" = "Bagian %1$d dari %2$d";

"CHAPTER_INDEX_FORMAT" = "Bagian %d";

/* No comment provided by engineer. */
"Refresh Playlist" = "Refresh Daftar Putar";

"CLEAR" = "Bersihkan";

/* No comment provided by engineer. */
"Clear Playlist" = "Bersihkan Daftar Putar";

/* No comment provided by engineer. */
"Save Playlist" = "Simpan Daftar Putar";

/* No comment provided by engineer. */
"Delete Playlist" = "Hapus Daftar Putar";

/* No comment provided by engineer. */
"content" = "konten";

/* No comment provided by engineer. */
"INVALID_RENTAL" = "Tidak Sah";

/* No comment provided by engineer. */
"Delete" = "Hapus";

/* No comment provided by engineer. */
"DELETE_VIDEO_PROMPT" = "Apakah Anda ingin menghapus \U201c%@\U201d untuk menghemat tempat?";

/* No comment provided by engineer. */
"Done" = "Selesai";

/* No comment provided by engineer. */
"Edit" = "Edit";

/* No comment provided by engineer. */
"Save" = "Simpan";

/* Info shown cell for TV shows */
"Episode %@" = "Episode %@";

"GENIUS_MIX_BASED_ON_PREFIX" = "Menurut musik:";
"GENIUS_MIX_BASED_ON_FORMAT" = "%@ & Lainnya";

/* No comment provided by engineer. */
"GENIUS_MIX_SEPARATOR_COMMA_FORMAT" = "%@, ";

/* No comment provided by engineer. */
"GENIUS_MIX_SEPARATOR_NO_COMMA_FORMAT" = "%@";

/* No comment provided by engineer. */
"GENIUS_MIX_AND_OTHERS" = "& lainnya";

"GENIUS_MIX_DOWNLOAD_OFFLINE_TITLE" = "Campuran Genius";
"GENIUS_MIX_DOWNLOAD_OFFLINE_SUBTITLE_ALL_FORMAT" = "Hubungkan ke jaringan Wi-Fi atau seluler untuk mendownload “%@”.";
"GENIUS_MIX_DOWNLOAD_OFFLINE_SUBTITLE_WIFI_FORMAT" = "Hubungkan ke jaringan Wi-Fi untuk mendownload “%@”.";

/* No comment provided by engineer. */
"iTunes U" = "iTunes U";

/* No comment provided by engineer. */
"KEEP_VIDEO_ALERT_POPUP_OPTION" = "Simpan";

/* No comment provided by engineer. */
"LISTING_COUNT_ALBUMS_FORMAT" = "%d Album";

/* No comment provided by engineer. */
"LISTING_COUNT_ARTISTS_FORMAT" = "%d Artis";

/* No comment provided by engineer. */
"LISTING_COUNT_AUDIBLEBOOKS_FORMAT" = "%d Buku yang Audible";

/* No comment provided by engineer. */
"LISTING_COUNT_AUDIOBOOKS_FORMAT" = "%d Buku Audio";

/* No comment provided by engineer. */
"LISTING_COUNT_COMPILATIONS_FORMAT" = "%d Kompilasi";

/* No comment provided by engineer. */
"LISTING_COUNT_COMPOSERS_FORMAT" = "%d Komposer";

/* No comment provided by engineer. */
"LISTING_COUNT_GENERIC_ITEMS_FORMAT" = "%d Item";

/* No comment provided by engineer. */
"LISTING_COUNT_GENERIC_TRACKS_FORMAT" = "%d Lagu";

/* No comment provided by engineer. */
"LISTING_COUNT_GENRES_FORMAT" = "%d Genre";

/* No comment provided by engineer. */
"LISTING_COUNT_PLAYLISTS_FORMAT" = "%d Daftar Putar";

/* No comment provided by engineer. */
"LISTING_COUNT_PODCAST_ITEMS_FORMAT" = "%d Episode";

/* No comment provided by engineer. */
"LISTING_COUNT_PODCASTS_FORMAT" = "%d Podcast";

/* No comment provided by engineer. */
"LISTING_COUNT_SONGS_FORMAT" = "%d Lagu";

/* Bottom of the songs list during a sync. */
"SYNCING_COUNT_SONGS_FORMAT" = "Mendownload %d dari %d…";

/* No comment provided by engineer. */
"LISTING_COUNT_VOICE_MEMOS_FORMAT" = "%d Memo Suara";

/* No comment provided by engineer */
"LOADING_GENIUS" = "Memuat…";

/* No comment provided by engineer */
"LOADING_LYRICS" = "Memuat Lirik…";

/* No comment provided by engineer. */
"More" = "Lainnya";

/* Section header title in the Videos list */
"Movies" = "Film";

/* Section header title in the Videos list */
"Movie Rentals" = "Film-Film Sewaan";

/* Section header title in the Videos list */
"Music Videos" = "Video Musik";

/* string used to display text when the user navigates to a section with no data.  eg. 'No Songs', when there are no Songs in the DB. */
"No Audiobooks" = "Tidak Ada Buku Audio";

/* Generic no content message */
"No Content" = "Tidak Ada Isi";

/* string used to display text when the user navigates to a section with no data.  eg. 'No Songs', when there are no Songs in the DB. */
"No Music" = "Tidak Ada Musik";

/* string used to display text when the user navigates to a section with no data.  eg. 'No Songs', when there are no Songs in the DB. */
"No Podcasts" = "Tidak Ada Podcast";

/* string used to display text when the user navigates to a section with no data.  eg. 'No Songs', when there are no Songs in the DB. */
"No Videos" = "Tidak Ada Video";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_ALBUMS" = "Album";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_ARTISTS" = "Artis";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_AUDIOBOOKS" = "Buku Audio";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_COMPILATIONS" = "Kompilasi";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_COMPOSERS" = "Komposer";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_GENRES" = "Genre";

/* No comment provided by engineer. */
"NO_CONTEXT_NAV_TITLE_GENIUS" = "Genius";

/* No comment provided by engineer. */
"NO_CONTEXT_NAV_TITLE_GENIUS_MIXES" = "Campuran Genius";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_ITUNESU" = "iTunes U";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_MORE" = "Lainnya";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_PLAYLISTS" = "Daftar Putar";

/* To provide a custom back button title, customize this value */
"SHORT_NO_CONTEXT_NAVTITLE_PLAYLISTS" = "Daftar Putar";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_PODCASTS" = "Podcast";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_SONGS" = "Lagu";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEOS" = "Video";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_MOVIES" = "Film";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_RENTALS" = "Penyewaan";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_TV_SHOWS" = "Acara TV";

/* The title of the 'iTunes U' tab in the video app. */
"NO_CONTEXT_NAVTITLE_VIDEO_ITUNESU" = "iTunes U";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_PODCASTS" = "Podcast";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_MUSIC_VIDEOS" = "Video Musik";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_INFO" = "Info";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_CHAPTERS" = "Bagian";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_EPISODES" = "Episode";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_PLAY_MOVIE" = "Putar Film";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_SHARED" = "Bersama";

/* No comment provided by engineer. */
"OK" = "OKE";

/* No comment provided by engineer. */
"On-The-Go" = "On-The-Go";

/* No comment provided by engineer. */
"PART_X_OF_Y_FORMAT" = "Bagian %d dari %d";

/* No comment provided by engineer. */
"Playlists" = "Daftar Putar";

/* Section header title in the Videos list */
"Podcasts" = "Podcast";

/* Shuffle option shown in song lists */
"Shuffle" = "Acak";

/* No comment provided by engineer. */
"Songs" = "Lagu";

/* iTunes Movie Store */
"MOVIE_STORE" = "Store";

/* iTunes Music Store */
"MUSIC_STORE" = "Store";

/* No comment provided by engineer. */
"Syncing" = "Menyelaraskan";

/* Section header title in the Videos list */
"TV Shows" = "Acara TV";

/* No comment provided by engineer. */
"Unknown" = "Tidak Dikenal";
"UNKNOWN_ARTIST" = "Artis Tidak Dikenal";
"UNKNOWN_ALBUM" = "Album Tidak Dikenal";

/* No comment provided by engineer. */
"You can download podcasts from iTunes." = "Anda dapat mendownload podcast dari iTunes Store";
"You can download iTunes U content from iTunes." = "Anda dapat mendownload konten iTunes U\ndari iTunes Store.";
"You can download audiobooks from iTunes." = "Anda dapat mendownload buku audio dari iTunes Store.";
"You can download music from iTunes." = "Anda dapat mendownload musik dari iTunes Store";
"You can download videos from iTunes." = "Anda dapat mendownload video dari iTunes Store";

"NOW_PLAYING" = "Sedang Diputar:";

/* Now playing button title.  Our implementation depends on using "Now\nPlaying" for English.  Do not change it without filing a Radar against PEP Music Player to update the corresponding code in +[NowPlayingNavigationButton _localizedTextLabel].  In other languages, use a single space to get an empty button, or any text you actually want drawn.  \n can be used to control wrapping.  NOW_PLAYING_BUTTON_LABEL_FONT_SIZE can be used to help fit the text. */
"NOW_PLAYING_BUTTON_LABEL" = "Diputar\nSekarang";

/* Use -1 to indicate 'use the default'.  Use something other than -1 if you label is having a hard time fitting your label... Minimum is 8.0 */
"NOW_PLAYING_BUTTON_LABEL_FONT_SIZE" = "-1";

/* Title in alert when rental time remaining is < movie duration */
"PLAY_RENTAL_NOT_ENOUGH_TIME_TITLE" = "Film Sewaan Akan Kedaluwarsa";

/* Message in alert when rental time remaining is < movie duration */
"PLAY_RENTAL_NOT_ENOUGH_TIME_MESSAGE" = "Film ini akan kedaluwarsa segera. Jika Anda berhenti menonton setelah film ini kedaluwarsa, Anda harus menyewanya lagi.";

/* Message in alert when a user tries to delete a rented movie */
"RENTAL_DELETE_CONFIRMATION_FORMAT" = "Apakah Anda yakin ingin menghapus \"%@\"? Jika Anda menghapus film sewaan ini, Anda harus menyewa lagi untuk menontonnya.";

/* Title in alert when a user tries to delete something */
"DELETE_CONFIRM_TITLE_FORMAT" = "Apakah Anda yakin ingin menghapus “%@”?";

/* Title in alert when a user tries to delete an OTA purchase */
"DELETE_OTA_CONFIRM_TITLE_FORMAT" = "“%@” belum ditransfer ke iTunes. Jika Anda menghapusnya, Anda harus membelinya lagi.";

/* Title in alert when asking user if they really want to play a rental for the first time. */
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_TITLE" = "Apakah Anda ingin memutar film sewaan ini?";

/* Title in alert when rental time remaining is < show duration */
"PLAY_TV_RENTAL_NOT_ENOUGH_TIME_TITLE" = "Acara TV Sewaan Akan Kedaluwarsa";

/* Message in alert when rental time remaining is < show duration */
"PLAY_TV_RENTAL_NOT_ENOUGH_TIME_MESSAGE" = "Acara tv ini akan kedaluwarsa segera. Jika Anda berhenti menonton setelah film ini kedaluwarsa, Anda harus menyewanya lagi.";

/* Message in alert when a user tries to delete a rented TV show */
"TV_RENTAL_DELETE_CONFIRMATION_FORMAT" = "Apakah Anda yakin ingin menghapus \"%@\"? Jika Anda menghapus acara tv sewaan ini, Anda harus menyewa lagi untuk menontonnya.";

/* Title in alert when asking user if they really want to play a TV show rental for the first time. */
"PLAY_RENTAL_TV_WILL_BEGIN_PLAYBACK_CLOCK_TITLE" = "Apakah Anda ingin memutar acara tv sewaan ini?";

/* Message in alert when asking user if they really want to play a rental for the first time. */
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_DAYS" = "Film ini akan kedaluwarsa %d hari setelah Anda mulai menontonnya.";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_DAY" = "Film ini akan kedaluwarsa %d hari setelah Anda mulai menontonnya.";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_HOURS" = "Film ini akan kedaluwarsa %d jam setelah Anda mulai menontonnya.";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_HOUR" = "Film ini akan kedaluwarsa %d jam setelah Anda mulai menontonnya.";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_MINUTES" = "Film ini akan kedaluwarsa %d menit setelah Anda mulai menontonnya.";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_MINUTE" = "Film ini akan kedaluwarsa %d menit setelah Anda mulai menontonnya.";

/* No comment provided by engineer. */
"GET_MORE_PODCASTS" = "Dapatkan Lebih Banyak Episode…";

/* No comment provided by engineer. */
"GET_MORE_SONGS_LIKE_THIS" = "Lihat Rekomendasi Genius…";

"GET_MORE_TV_EPISODES" = "Dapatkan Lebih Banyak Episode…";

/* Title of search results screen */
"SEARCH_RESULTS_TITLE" = "Hasil Pencarian";

/* Label for song in search results */
"SEARCH_RESULT_KIND_SONG" = "Lagu";

/* Label for artist in search results */
"SEARCH_RESULT_KIND_ARTIST" = "Artis";

/* Label for album in search results */
"SEARCH_RESULT_KIND_ALBUM" = "Album";

/* Label for playlist in search results */
"SEARCH_RESULT_KIND_PLAYLIST" = "Daftar Putar";

/* Label for audiobook in search results */
"SEARCH_RESULT_KIND_AUDIOBOOK" = "Buku Audio";

/* Label for music video in search results */
"SEARCH_RESULT_KIND_MUSIC_VIDEO" = "Video Musik";

/* Label for TV show in search results */
"SEARCH_RESULT_KIND_TV_SHOW" = "Acara TV";

/* Label for podcast in search results */
"SEARCH_RESULT_KIND_PODCAST" = "Podcast";

/* Label for movie in search results */
"SEARCH_RESULT_KIND_MOVIE" = "Film";

/* Search bar placeholder */
"SEARCH_BAR_PLACEHOLDER" = "Cari";

"SEARCH_RESULTS_ONE_RESULT" = "1 Hasil";
"SEARCH_RESULTS_RESULTS_FORMAT" = "%d Hasil";

/* Section headers in the grouped search result view */
"SEARCH_RESULT_SECTION_TITLE_ARTISTS" = "Artis (%@ Hasil)";
"SEARCH_RESULT_SECTION_TITLE_ARTIST" = "Artis (%@ Hasil)";
"SEARCH_RESULT_SECTION_TITLE_ALBUMS" = "Album (%@ Hasil)";
"SEARCH_RESULT_SECTION_TITLE_ALBUM" = "Album (%@ Hasil)";
"SEARCH_RESULT_SECTION_TITLE_PLAYLIST" = "Daftar Putar (%@ Hasil)";
"SEARCH_RESULT_SECTION_TITLE_PLAYLISTS" = "Daftar Putar (%@ Hasil)";
"SEARCH_RESULT_SECTION_TITLE_SONG" = "Lagu (%@ Hasil)";
"SEARCH_RESULT_SECTION_TITLE_SONGS" = "Lagu (%@ Hasil)";
"SEARCH_RESULT_SECTION_TITLE_AUDIOBOOKS" = "Buku Audio (%@ Hasil)";
"SEARCH_RESULT_SECTION_TITLE_AUDIOBOOK" = "Buku Audio (%@ Hasil)";
"SEARCH_RESULT_SECTION_TITLE_PODCASTS" = "Episode Podcast (%@ Hasil)";
"SEARCH_RESULT_SECTION_TITLE_PODCAST" = "Episode Podcast (%@ Hasil)";
"SEARCH_RESULT_SECTION_TITLE_PODCAST_SERIES_PLURAL" = "Podcast (%@ Hasil)";
"SEARCH_RESULT_SECTION_TITLE_PODCAST_SERIES" = "Podcast (%@ Hasil)";
"SEARCH_RESULT_SECTION_TITLE_MUSIC_VIDEOS" = "Video Musik (%@ Hasil)";
"SEARCH_RESULT_SECTION_TITLE_MUSIC_VIDEO" = "Video Musik (%@ Hasil)";
"SEARCH_RESULT_SECTION_TITLE_TV_EPISODES" = "Episode TV (%@ Hasil)";
"SEARCH_RESULT_SECTION_TITLE_TV_EPISODE" = "Episode TV (%@ Hasil)";
"SEARCH_RESULT_SECTION_TITLE_TV_SHOWS" = "Acara TV (%@ Hasil)";
"SEARCH_RESULT_SECTION_TITLE_TV_SHOW" = "Acara TV (%@ Hasil)";
"SEARCH_RESULT_SECTION_TITLE_MOVIES" = "Film (%@ Hasil)";
"SEARCH_RESULT_SECTION_TITLE_MOVIE" = "Film (%@ Hasil)";
"SEARCH_RESULT_SECTION_TITLE_GENRES" = "Genre (%@ Hasil)";
"SEARCH_RESULT_SECTION_TITLE_GENRE" = "Genre (%@ Hasil)";
"SEARCH_RESULT_SECTION_TITLE_COMPOSERS" = "Komposer (%@ Hasil)";
"SEARCH_RESULT_SECTION_TITLE_COMPOSER" = "Komposer (%@ Hasil)";

"CONTINUE_SEARCHING_IN_ITUNES_STORE" = "Lanjutkan Pencarian di Store…";

"PODCAST_LINK_EMAIL_FORMAT" = "Periksa podcast ini di iTunes:<br/><br/><a href=\"%@\">%@</a>";

"NO_MAIL_ACCOUNT_ALERT_TITLE" = "Silakan atur akun di Mail untuk berbagi podcast.";

/* Wildcat Videos app info screen*/
"SUMMARY_HEADER" = "Ringkasan";
"DESCRIPTION_HEADER" = "Deskripsi";

"ACTOR_HEADER_SINGULAR" = "Aktor";
"ACTOR_HEADER_PLURAL" = "Aktor";

"DIRECTOR_HEADER_SINGULAR" = "Sutradara";
"DIRECTOR_HEADER_PLURAL" = "Sutradara";

"PRODUCER_HEADER_SINGULAR" = "Produser";
"PRODUCER_HEADER_PLURAL" = "Produser";

"SCREENWRITER_HEADER_SINGULAR" = "Penulis Skenario";
"SCREENWRITER_HEADER_PLURAL" = "Penulis Skenario";

"ARTIST_LIST_SINGLE_ALBUM_SINGLE_SONG_FORMAT" = "%d album, %d lagu";
"ARTIST_LIST_SINGLE_ALBUM_PLURAL_SONG_FORMAT" = "%d album, %d lagu";
"ARTIST_LIST_PLURAL_ALBUM_PLURAL_SONG_FORMAT" = "%d album, %d lagu";

"NO_METADATA_RELEASED_HEADER" = "Dirilis";
"NO_METADATA_LENGTH_HEADER" = "Panjang";
"NO_METADATA_SIZE_HEADER" = "Ukuran";
"NO_METADATA_COPYRIGHT_HEADER" = "Hak Cipta";
"NO_METADATA_DIMENSIONS_HEADER" = "Dimensi";
"NO_METADATA_CODECS_HEADER" = "Codec";

/* Wildcat Music Videos info screen */
"RELEASED_HEADER" = "Dirilis";
"LENGTH_HEADER" = "Panjang";
"SIZE_HEADER" = "Ukuran";
"COPYRIGHT_HEADER" = "Hak Cipta";
"FROM_THE_ALBUM_HEADER" = "Dari Album (Tersedia di iTunes)";
"ITUNES_LINK" = "iTunes";
"DIMENSIONS_HEADER" = "Dimensi";
"CODECS_HEADER" = "Codec";

"RELEASE_DATE_UNKNOWN" = "Tidak Dikenal";
"DURATION_UNKNOWN" = "Tidak Dikenal";
"DIRECTORS_UNKNOWN" = "Tidak Dikenal";

"ALBUM_UNKNOWN" = "Album Tidak Dikenal";
"ALBUM_SONGS_COUNT_SINGULAR" = "1 Lagu";
"ALBUM_SONGS_COUNT_PLURAL" = "%u Lagu";

"CREATE_GENIUS_PLAYLIST" = "Pilih lagu untuk buat Daftar Putar Genius.";
"ADD_SONGS_TO_PLAYLIST_FORMAT" = "Tambah lagu ke daftar putar %@.";

"ALBUM_INFO_SEPARATOR" = ", ";
"ALBUM_INFO_RELEASE_DATE_FORMAT" = "Dirilis %@";
"ALBUM_INFO_SONGS_SINGULAR" = "1 Lagu";
"ALBUM_INFO_SONGS_FORMAT_PLURAL" = "%u Lagu";
"ALBUM_INFO_TIME_SINGULAR" = "1 Mnt.";
"ALBUM_INFO_TIME_FORMAT_PLURAL" = "%u Mnt.";

/* Wildcat other */
"DOWNLOAD_VIDEOS_FROM_ITUNES" = "Anda dapat mendownload video dari iTunes.";
"GENIUS_PLAYLIST" = "Daftar Genius";
"DELETE_VIDEO_ALERT" = "Hapus Video?";

"PLAYLIST_DELETE_ALERT_TITLE" = "Hapus “%@”";
"PLAYLIST_DELETE_ALERT_BODY" = "Menghapus “%@” juga akan menghapusnya dari komputer Anda, saat Anda menyelaraskan berikutnya.";

"EPISODE_DESCRIPTION_MORE" = "Lainnya";

"NO_RESULTS" = "Tidak Ada Hasil";

"PLAY_ALL_SONGS" = "Putar Semua Lagu";

"Genius" = "Genius";
/* Explanatory text shown on the picker when creating a genius playlist. */
"PICK_GENIUS_PLAYLIST_SEED_PROMPT" = "Pilih lagu untuk buat Daftar Putar Genius.";
"GENIUS_CREATE_NEW_BUTTON_TITLE" = "Baru";
"GENIUS_REFRESH_BUTTON_TITLE" = "Refresh";

/* Placeholder for unknown time duration */
"UNKNOWN_DURATION" = "--:--";

"SHARED_SECTION_TITLE" = "Perpustakaan Berbagi Rumah";
"SHARED_LIBRARY_PASSWORD_ALERT_BODY_FORMAT" = "Perpustakaan “%@” memerlukan kata sandi.";
"SHARED_LIBRARY_PASSWORD_ALERT_PLACEHOLDER" = "Kata Sandi";
"SHARED_LIBRARY_UNABLE_TO_CONNECT_FORMAT" = "Tidak dapat tersambung ke “%@”.";

"RENTAL_EXPIRED_FORMAT" = "Masa sewa Anda untuk “%@” telah berakhir";
"RENTAL_WARNING_DAYS_FORMAT" = "Anda memiliki %1$@ hari untuk menonton, kemudian “%2$@” akan dihapus";
"RENTAL_WARNING_DAY_FORMAT" = "Anda memiliki %1$@ hari untuk menonton, kemudian “%2$@” akan dihapus";
"RENTAL_WARNING_HOURS_FORMAT" = "Anda memiliki %1$@ jam untuk menonton, kemudian “%2$@” akan dihapus";
"RENTAL_WARNING_HOUR_FORMAT" = "Anda memiliki %1$@ jam untuk menonton, kemudian “%2$@” akan dihapus";
"RENTAL_WARNING_MINUTES_FORMAT" = "Anda memiliki %1$@ menit untuk menonton, kemudian “%2$@” akan dihapus";
"RENTAL_WARNING_MINUTE_FORMAT" = "Anda memiliki %1$@ menit untuk menonton, kemudian “%2$@” akan dihapus";

"HOME_SHARING_SPLASH_LABEL" = "Berbagi Rumah";
"HOME_SHARING_ACCOUNT_FIELD_NAME" = "ID Apple";
"HOME_SHARING_ACCOUNT_PLACEHOLDER" = "example@me.com";
"HOME_SHARING_PASSWORD_FIELD_NAME" = "Kata Sandi";
"HOME_SHARING_PASSWORD_PLACEHOLDER" = "Diperlukan";
"HOME_SHARING_FOOTER_LABEL" = "ID Apple diperlukan untuk menggunakan Berbagi Rumah.";
"HOME_SHARING_ERROR_TITLE" = "Tidak dapat menyalakan Berbagi Rumah";
"HOME_SHARING_CANNOT_CONNECT_TITLE" = "Tidak Dapat Terhubung ke Perpustakaan Media";
"HOME_SHARING_VERSION_NOT_SUPPORTED" = "Berbagi Rumah memerlukan iTunes 10.2 atau yang lebih baru.";

"SHARED_MODAL_SHEET_DEVICE_LIBRARY" = "iPad Saya";
"SHARED_DEVICE_LIBRARY_FORMAT" = "%@ Saya";

"DOWNLOAD_ALL_BUTTON_TITLE" = "Download Semua";
"SHOW_COMPLETE_ALBUM" = "Tampilkan Album Lengkap…";
"HIDE_COMPLETE_ALBUM" = "Sembunyikan Album Lengkap";
"COMPLETE_MY_ALBUM_FOR_AMOUNT_LABEL" = "Lengkapi Album Saya %@";
"COMPLETE_THIS_ALBUM_BUTTON_LABEL" = "Lengkapi Album Ini";
"HD_OFFER_VARIANT_SEGMENT_TITLE" = "HD";
"SD_OFFER_VARIANT_SEGMENT_TITLE" = "SD";
"BUY_ALBUM_FOR_AMOUNT_LABEL" = "Beli Album: %@";
"REGULAR_ALBUM_PRICE_LABEL" = "Harga reguler %@";
"SHOW_COMPLETE_SEASON" = "Tampilkan Musim Selesai";
"HIDE_COMPLETE_SEASON" = "Sembunyikan Musim Selesai";
"SINGLE_EPISODE_AVAILABLE_LABEL" = "%d Episode Lainnya…";
"SINGLE_EPISODE_AVAILABLE_LABEL_LONG" = "%d Episode Lainnya Tersedia di iTunes";
"MULTIPLE_EPISODES_AVAILABLE_LABEL" = "%d Episode Lainnya…";
"MULTIPLE_EPISODES_AVAILABLE_LABEL_LONG" = "%d Episode Lainnya Tersedia di iTunes";
"COMPLETE_MY_SEASON_FOR_AMOUNT_LABEL" = "Lengkapi Musim Saya %@";
"COMPLETE_MY_SEASON_NO_AMOUNT_LABEL" = "Lengkapi Musim Saya";
"COMPLETE_MY_SEASON_PASS_NO_AMOUNT_LABEL" = "Lengkapi Pas Semusim Saya";
"BUY_SEASON_FOR_AMOUNT_LABEL" = "Beli Musim %@";
"BUY_SEASON_NO_AMOUNT_LABEL" = "Beli Musim";
"BUY_SEASON_PASS_NO_AMOUNT_LABEL" = "Beli Pas Musim";

"EXIT_STORE_BUTTON_TITLE" = "Perpustakaan";

/* Alert title/message to inform the user that Podcasts can be downloaded using the Podcasts app */
"PODCASTS_DOWNLOAD_ALERT_TITLE" = "Podcast Telah Dipindahkan";
"PODCASTS_DOWNLOAD_ALERT_MESSAGE" = "Episode baru dapat didownload menggunakan aplikasi Podcast.";
